{
  "players": {
    "adri": [
      "ofreciéndole unos calos de su hierba transgénica.",
      "usando una de las tres maldiciones imperdonables, Avada Kedabra.",
      "en su coche, estrellados contra la oficina de la Policía local en un mal pedo.",
      "de un amarillo por intentar seguirle el ritmo con los petardos.",
      "lanzando una pesa de 5 kilos a la cabeza su primer día de gimnasio.",
      "con una base tan aguda que te explota el cerebro.",
      "vestido de pikachu, lanza su ataque rayo vs un wailord salvaje.",
      "en su Nimbus 2000, petrificandolo con su hechizo petrificus totalus.",
      "dejandole herido de gravedad tras atropellarle por la calle, no sé acordó que sucedió hace 5 segundos y marchóse.",
      "metiendo trocitos de vidrio machacado en su copa, creyendo que era droga.",
      "porque si. No hay que dar más explicaciones."
    ],
    "angu": [
      "ahogándolo en una piscina tras calentarle el lomo con un churro.",
      "con una bufanda del Atleti por criticar a Fernando Torres.",
      "con la avispa de su habitación tras controlarla por fin.",
      "con las espinas de un salmonete.",
      "enviando a Alicia cabreada por hablarle de la correa.",
      "lanzando la televisión al volver a ver el gol de Ramos en el 93.",
      "mandandole hacer unos largos de más, por no hacer bien la técnica del salmón.",
      "enviandole a El Escorial presentandole un Uruk hai para hacerse un hombre.",
      "tras pasarse horas escuchando a Leiva tuvo que suicidarse.",
      "por perder nuevamente una apuesta, salmonete prefiere asesinar que reconocer su mal gambling.",
      "de un cabezazo en los huevos por dejarle las chanclas encima de la taquilla, donde no llega a por ellas."
    ],
    "duff": [
      "de un cabezazo en el pecho, como Zidane a Materazzi.",
      "mandando a tres sicarias tailandesas que por alguna razón siempre llevan falda.",
      "seduciendo a su enemigo con su mejor disfraz de travelo.",
      "de aburrimiento en un debate entre carne o pescado, pelea de metapods.",
      "ahogándole con arena de volleyplaya por ganarle otro partido.",
      "lanzando el móvil a la cabeza por instalarle grinder en vez de tinder.",
      "reventandole con la catapulta infernal de los hermanos Derrick.",
      "funeandole por no tener tatuajes.",
      "al comprobar que éste era capaz de ganarle a algún deporte.",
      "por presionarle para decidir entre sopa o ensalada.",
      "diciéndole que sí que iba, pero luego no, pero venga si, pero luego no apareció."
    ],
    "facun": [
      "por insinuar que la fascia toracolumbar no puede entenderse como un puente que une segmentos corporales.",
      "de un ostión con su zurdita de oro tras defender a lo gonzo durante 17 segundos seguidos.",
      "mandándole al banquillaso de la rabowar. Suerte en la vida crack.",
      "encargando a la prima del Daff que le haga una paja, no todos los seres humanos pueden aguantar eso.",
      "por pedir calentar con 30 minutos de carrera contínua.",
      "meando en tu agua al comprar cerveza y no tinto de verano.",
      "tiene demasiado humor amarillo, tal es así, que se desmaya de la risa.",
      "de un golpe te manda al aeropuerto de Albacete francés.",
      "al hacerse el muerto por sobredosis y lanzarle unas kettlebell al darse la vuelta.",
      "envía su jauría, Senda le aplasta, Rufo golpe-coletazo y Blequi le llena de pelos.",
      "lanzándolo desde el rocódromo por insinuar que escalar con pies de gato es de flojos."
    ],
    "hector": [
      "lanzándolo a las vías del metro y dándole un par de pasaditas por encima.",
      "por suplantar su identidad en Tinder y ligar más que él.",
      "con un filetito de pavo demasiado crudo para estar bueno.",
      "tirando una lata de cerveza sin alcohol a la cabeza en una bbq.",
      "mandando a su perro a comer dos huevos y una chistorra.",
      "transmitiendo el VIH por prestarte el mismo condón que usó con Panero en Tenerife.",
      "evolucionando a Charmeleon en las calles de Santa Cruz.",
      "disfrazandose de batman en el monorail.",
      "al quedarse atrapado entre las puertas del metro y espachurrarse con el túnel.",
      "de un pelotazo \"accidental\" al realizar un saque en pádel.",
      "por insinuar que sube fotos con su perra porque así se folla más."
    ],
    "iñigo": [
      "creando un micro agujero negro y empujándolo hasta el horizonte de sucesos.",
      "programando en Python un robot asesino que recolectó sus datos de WhatsApp y descubrió qué era lo mejor para la humanidad.",
      "alterando el tiempo y el espacio creando una brecha infinita de incertidumbre.",
      "con un chiste demasiado malo para ser compatible con la vida.",
      "convirtiendo el Acelerador de partículas en un arma y usándolo.",
      "creandote depresión suicida tras robarte a la novia.",
      "contandole un chiste con demasiado humor negro.",
      "mandandole a otra dimensión con la pistola de portales de Rick.",
      "atragantado en un concurso de comer mayor cantidad de uvas en las campanadas.",
      "arrojandole dos rocas vascas all finalizar una acalorada discusión de porqué Los simpsons no molan.",
      "por no ayudarle a huir de la boda. La ve venir muy rápido."
    ],
    "joselu": [
      "porque se ha equivocado de producto y… ha echado…. ácido clorhidri… sí… ácido clorhídrico encima de sulfato de so… de cloro … no, sulfato no.",
      "en un ataque de ira tras tener que posponer por decimoquinta vez su boda por culpa del COVID-23.",
      "con veneno en lugar de antídoto en el centro pokemon.",
      "en una batalla por conocer más números del número PI que su rival.",
      "saliendo disparado su húmero bailando la Gasolina.",
      "con un hechizo francés.",
      "lanzandole una pokeball para capturarle y enviarle al Centro Pokémon.",
      "mandándole a Soria para que absuelva sus pecados.",
      "al acudir a su nueva casa familiar, con ponche envenenado, comida envenenada y almendras amargas; fueron las almendras.",
      "estrellado con el coche pues había leves trampas en la carretera antigua de Galapagar.",
      "por insinuar que está tardando en reproducirse."
    ],
    "joel": [
      "llevándoselo debajo de el puente más sucio de todo París… Ha vuelto con la camisa empapada en sangre. ",
      "lanzándole a la cabeza un bizcocho casero que se quedó como una piedra (Que no es de Marihuana, coño).",
      "tirándole su armario del Aliexpress parisino mientras dormía.",
      "ahogando a su rival en un charco de chele dentro de un coche.",
      "por miedo a que se garchara a su hermana.",
      "hundiendote en el inframundo con un taponazo.",
      "por insinuar que su estantería es poco práctica.",
      "metiéndole un mate en la cara y diciéndole lo siento.",
      "por hacerle olvidar un día 29, siguen siendo sagrados.",
      "ahorcado con las cuerdas de su antigua estantería.",
      "ahogándole con un mate argentino. Ya no toma nada más."
    ],
    "luis": [
      "de un balonazo por la espalda mientras intentaba un triple.",
      "atropellándolo a 205 km/h por la calle Real.",
      "ahorcándole con la bufanda del Estu por decir que es del Madrid.",
      "por miedo a que se garchara a su hermana.",
      "mandandote una horda de amigAs.",
      "con abrazo del oso metiéndote pelos por todos tus orificios de la piel.",
      "por decirle que meter triples a tablero esta fuera de moda.",
      "abalanzandose sobre él con 3 dígitos en la báscula.",
      "intoxicado por la goma quemada.",
      "tras desplazarse sus órganos al girar bruscamente por una rotonda, mucha fuerza G."
    ],
    "mario": [
      "con su taladro neumático tras dos meses sin usarlo.",
      "metiéndolo en un carrito de la compra y estrellándolo contra un muro al grito de \"Andén 9 y 3/4!!!!!!\".",
      "meándole en el ojo aprovechando su nueva precisión quirúrgica.",
      "en una cámara de gas para vengar a su pueblo.",
      "encerrandote en la nevera de las pizzas congeladas del carrefour.",
      "equivocándose en la composición de un suero que en realidad quería hacerte más viril.",
      "ya que le pide una paja y éste se la niega.",
      "por insinuar que taladra más que él en Tinder.",
      "por ganarle al ajedrez por 46276272 vez.",
      "en Electricidad. Después se ha metido por la alcantarilla y ha intentado incriminar a otro tripulante.",
      "retándole a beber más que el. No sabe cómo pero ha aparecido en casa de Toni."
    ],
    "panero": [
      "con un Impactrueno. Posteriormente se ha hecho un ovillo en un felpudo para recuperar fuerzas.",
      "pasándole una factura de Suiza de un bar donde pagó 5 copas y 2 zumitos.",
      "con un asado demasiado carbonizado para ser comestible.",
      "golpeándole con sus hombros/rodillas/inserte articulación aquí biónicos.",
      "de un virus bomba en tu portátil.",
      "en un duelo a chupitos de tequila (él también ha muerto).",
      "por insinuar que el Larios está desfasado.",
      "por retarle a bailar bachata.",
      "traumatismo cranoencefálico al lanzar desde larga distancia sus brazos con un simple gesto.",
      "por suicidio al no aguantar su acento porteño.",
      "ahorcándolo con la cuerda de su bajo por insinuar que nadie lo escucha. Nadie se ha dado cuenta que toca con una cuerda menos."
    ],
    "rene": [
      "por hemorragias internas al usarle como saco de boxeo.",
      "asesinado por la novia tras las constantes críticas de René hacia su relación.",
      "le cegó con su ano recién blanqueado para atacar.",
      "le mata de viejo por la inconmensurable extension de su turra sobre la prevision económica de Eritrea para 2025.",
      "ahogandote en su sudor mientras juegas 1x1 al baloncesto.",
      "por intoxicación tras convencerte de beber zumo de guayaba.",
      "pidiendo unos sicarios por amazon prime.",
      "haciéndole esperar 17 horas en la rotonda de la Repsol.",
      "por comerse el último helado que quedaba en el congelador.",
      "randalizando sus más oscuros secretos a quien no debia.",
      "aburriéndole hasta demostrar que el tenía razón."
    ],
    "robin": [
      "ahorcandolo con el metraje original de la prestigiosa película húngara Satantangó.",
      "ahorcandolo con el metraje original de la prestigiosa película húngara Saul Fia.",
      "con su temible ataque del helicóptero.",
      "con su arma secreta; el temible ataque del pulgar.",
      "ahogandolo con lágrimas SM.",
      "estampandote en coche tras tirar del freno de mano en calle estrecha.",
      "vestido de Iron Man mostrando su tercer martillo en las piernas.",
      "por intentar hacerle circuilitos con el dedo en el pezon derecho.",
      "de agotamiento tras visionar sin parpadear videos de gatitos con trash metal de fondo.",
      "intoxicado por tomar un yogur sospechosísimo.",
      "avergonzándolo al aparecer en su ventana con mariachis y pancartas. El WhatsApp no transmite igual."
    ],
    "sohar": [
      "mandando unos sicarios sicilianos por insinuar que la pasta Barilla es medianamente decente.",
      "ahorcándolo con la manguera de la cachimba en el Escaparate mientras suena Dale don Dale.",
      "quitándose las zapatillas a menos de 150 metros de su rival.",
      "tirándose un pedo incompatible con la vida humana.",
      "por decir que la comida vegetariana es el futuro.",
      "por servirle una hamburguesa con algo verde en su contenido.",
      "sacándole por tres.",
      "preparándole un ragú envenenado.",
      "intoxicación por pestilencia, demasiados calcetines usados en el maletero.",
      "golpe cuerpo es muy efectivo.",
      "de un palazo al insinuar que juega mejor que el al Padel."
    ],
    "xexu": [
      "de un solo puñetazo (¿No habéis visto OnePunchMan o qué?).",
      "arrojándole una bola de fuego tras comerse una seta y salir de una tubería.",
      "tras pedir el deseo de su muerte frotándose la calva.",
      "de un disparo en el Badulake siguiendo los pasos de su gran amigo Kresta.",
      "llamando a sus padres en medio de una fiesta en su piso. Lo demás es historia.",
      "infarto sorpresa al verle aparecer vestido de Policía Nacional.",
      "apareciendo sigilosamente por su espalda. Nadie le vio venir.",
      "por decirle que en ese tatuaje pone 'Arroz con pollo' en chino.",
      "tras frotarle una bonoloto por la calva, y morir de alegría al conseguir el gordo.",
      "lanzándole las hordas de infantil de basket, demasiados chillidos y pelotazos.",
      "de un infarto al presentarse con Marta en una quedada."
    ],
    "toni": [
      "cortándole la cabeza con su famoso trípode.",
      "pisoteado bajo las garras de Piecito.",
      "por osar criticar su maravillosa y nueva PS5.",
      "acribillado con sacos de maíz.",
      "potando ácido de una pizza de Moncloa.",
      "por hacerle spoiler de cancion de hielo y fuego.",
      "para qué tener un velociraptor o un Tyrannosaurus Rex, teniendo a Piecito.",
      "de una rima ganadora en la Noche en Blanco.",
      "\"-Muerte o la caja? +la caja la caja\" Toni saca a Mocca con un lacito, y murió de ternura.",
      "envenenado con monóxido de carbono por decir que los andaluces solo echan siestas \"Ahora morirás durmiendo mi-arma\".",
      "con el tridente de oro, Piecito, Mocca y…mierda nadie se acuerda de su nombre."
    ]
  }
}
